<unk>	0
<s>	0
</s>	0
▁के	-3.51612
।	-3.68699
▁में	-3.80882
▁है	-3.92419
▁की	-4.01262
,	-4.08652
▁को	-4.26587
▁से	-4.32808
▁का	-4.51197
.	-4.54854
▁और	-4.55006
▁ने	-4.62822
▁पर	-4.74936
▁कि	-4.88823
▁हैं	-4.91279
▁	-4.98455
ी	-5.06825
▁भी	-5.11809
ों	-5.21075
▁एक	-5.31712
▁कर	-5.37818
▁इस	-5.38787
-	-5.39843
▁लिए	-5.40798
▁नहीं	-5.44334
ा	-5.54459
▁ही	-5.57526
न	-5.59696
▁हो	-5.6333
▁किया	-5.69376
▁तो	-5.76037
र	-5.79169
▁था	-5.79944
े	-5.83483
▁कहा	-5.85656
▁यह	-5.85938
▁गया	-5.879
ल	-5.90072
▁करने	-5.91083
क	-5.96468
▁साथ	-5.99059
म	-6.04933
▁बाद	-6.1132
स	-6.11478
ने	-6.21843
ता	-6.23777
▁दिया	-6.24099
▁रहे	-6.25407
▁जा	-6.25553
त	-6.25743
▁अपने	-6.25762
▁व	-6.29304
▁(	-6.29422
)	-6.30711
ना	-6.31044
▁हुए	-6.32173
▁तक	-6.33766
▁न	-6.35923
▁रहा	-6.36454
ं	-6.37356
▁थी	-6.38819
▁जो	-6.4127
▁रही	-6.41567
▁आ	-6.46359
▁उन्होंने	-6.47464
▁सरकार	-6.48026
▁लेकिन	-6.49577
▁थे	-6.50078
▁गई	-6.50221
▁वह	-6.55738
कर	-6.56603
▁कुछ	-6.60411
▁पहले	-6.62356
▁या	-6.63518
ट	-6.64173
द	-6.66635
▁होने	-6.68066
▁दी	-6.68759
ज	-6.68955
ो	-6.69165
▁भारत	-6.70245
▁लोगों	-6.71645
▁अब	-6.72013
ब	-6.72665
▁वाले	-6.72678
प	-6.73106
:	-6.75191
▁अ	-6.75309
▁ये	-6.75355
▁गए	-6.75403
▁कोई	-6.76121
▁करते	-6.7673
▁अपनी	-6.77379
▁पुलिस	-6.77485
ला	-6.77743
▁आप	-6.78109
▁इसके	-6.7864
व	-6.80392
▁बात	-6.81654
▁सिंह	-6.8223
▁.	-6.84442
▁किसी	-6.85185
ग	-6.86302
ड	-6.86531
▁साल	-6.87284
ते	-6.8735
्स	-6.92121
▁इन	-6.92381
▁दो	-6.93335
▁देश	-6.94764
▁बताया	-6.94893
▁जब	-6.94919
▁तरह	-6.95148
▁हुआ	-6.95162
ह	-6.95339
▁लेकर	-6.95666
▁आज	-6.96654
रा	-6.96735
▁कई	-6.97054
▁बार	-6.97567
▁समय	-6.97743
ियों	-6.98282
ई	-6.98286
▁उनके	-6.98314
ित	-6.98801
▁हुई	-7.00423
▁दिन	-7.01025
ती	-7.02092
▁काम	-7.02525
▁‘	-7.0255
श	-7.02587
▁वे	-7.04255
ें	-7.06193
ली	-7.06881
सी	-7.07626
▁द्वारा	-7.07682
▁हम	-7.07831
िंग	-7.10041
री	-7.10967
▁उन्हें	-7.11694
▁फिर	-7.12385
▁सभी	-7.13042
िक	-7.13476
▁जाता	-7.14263
▁जाने	-7.15546
▁होता	-7.15704
’	-7.16463
▁करना	-7.16825
▁नाम	-7.17698
▁'	-7.17807
▁रूप	-7.17868
ि	-7.18104
▁कम	-7.18405
▁होगा	-7.1883
ए	-7.1899
▁लोग	-7.20009
▁प्रदेश	-7.20801
▁बहुत	-7.212
▁सकता	-7.21513
▁कांग्रेस	-7.21699
च	-7.22314
▁म	-7.22433
▁हर	-7.22863
▁दिल्ली	-7.2395
▁लिया	-7.24243
▁चुनाव	-7.24668
▁घर	-7.24723
▁ब	-7.25409
नी	-7.26441
▁सकते	-7.26945
▁फिल्म	-7.27131
▁दौरान	-7.27959
▁स	-7.28058
▁टीम	-7.29014
▁ले	-7.29581
का	-7.29976
▁भारतीय	-7.30278
▁एवं	-7.31391
ू	-7.31568
▁सबसे	-7.31634
जी	-7.31804
▁मैं	-7.32938
▁पार्टी	-7.35561
▁क्या	-7.35684
▁कारण	-7.35905
▁वाली	-7.35984
▁बीच	-7.36159
▁उनकी	-7.36425
▁ना	-7.36526
▁वो	-7.36683
▁उसके	-7.37053
वा	-7.37658
▁क	-7.37675
मा	-7.37787
ले	-7.3849
▁तथा	-7.38656
▁शुरू	-7.39685
▁उस	-7.4
▁मामले	-7.40339
▁पास	-7.40451
▁दे	-7.40642
▁चाहिए	-7.40811
▁उसे	-7.41366
▁यहां	-7.41487
य	-7.42187
ड़	-7.42502
ख	-7.4328
िया	-7.43451
▁दोनों	-7.43635
▁जी	-7.43643
फ	-7.43768
ण	-7.43973
▁प	-7.44208
▁क्षेत्र	-7.44325
▁ऐसे	-7.44507
▁मोदी	-7.44607
?	-7.44844
▁अगर	-7.45108
'	-7.45603
▁आपको	-7.45713
...	-7.48181
ओं	-7.48591
▁देने	-7.4867
▁अपना	-7.48682
▁अधिक	-7.48773
▁खिलाफ	-7.48802
▁राज्य	-7.49157
या	-7.49289
▁ज्यादा	-7.50749
▁होती	-7.51617
▁मे	-7.51792
▁रुपये	-7.53778
पी	-7.54885
▁-	-7.55142
▁तीन	-7.56719
▁करोड़	-7.56822
▁:	-7.57265
▁अन्य	-7.5774
▁कुमार	-7.57987
▁वर्ष	-7.58893
▁पूर्व	-7.59132
▁बारे	-7.59234
▁इससे	-7.59873
▁आई	-7.60027
▁करें	-7.60115
▁प्र	-7.60239
▁मंत्री	-7.61244
▁भाजपा	-7.61248
▁ऐसा	-7.61817
ु	-7.61941
पुर	-7.62008
डी	-7.62314
▁जाएगा	-7.62327
▁किए	-7.62623
▁काफी	-7.62654
▁लगा	-7.62904
ंग	-7.63072
▁ग	-7.63252
टी	-7.6349
ीय	-7.64148
▁10	-7.64192
▁शामिल	-7.64306
्य	-7.64311
▁वहीं	-7.64365
के	-7.64644
बी	-7.65159
▁वि	-7.66782
▁लाख	-7.67095
▁जारी	-7.67154
▁ओर	-7.67473
▁19	-7.67534
▁ए	-7.68837
सा	-7.69088
▁जानकारी	-7.69162
▁बना	-7.69177
▁सी	-7.70892
्	-7.71797
▁कंपनी	-7.72142
▁होगी	-7.72757
s	-7.72874
▁मुख्यमंत्री	-7.73438
▁महिला	-7.73517
थ	-7.73592
▁जैसे	-7.74245
▁प्रति	-7.74502
▁करता	-7.74644
▁विभाग	-7.75044
▁।	-7.75457
▁पा	-7.75496
▁पिछले	-7.75557
▁मिल	-7.75971
▁सा	-7.76179
▁बता	-7.76421
▁सामने	-7.77171
वर	-7.77487
▁उ	-7.77505
▁विकास	-7.77557
▁ज	-7.78184
▁|	-7.78243
▁सब	-7.78264
▁सकती	-7.78345
▁इसी	-7.79652
▁2	-7.79736
▁अध्यक्ष	-7.8006
▁इसे	-7.80505
▁आने	-7.80614
▁अनुसार	-7.80796
▁इ	-7.81182
▁मांग	-7.81745
▁पूरी	-7.82331
▁गांव	-7.82525
▁अभी	-7.82673
▁जाती	-7.82756
एं	-7.83201
▁राम	-7.83416
ंड	-7.83548
▁करीब	-7.83657
▁र	-7.83666
▁सु	-7.84642
▁नई	-7.85291
▁चल	-7.85295
्या	-7.85904
▁होते	-7.86225
▁क्योंकि	-7.87601
▁जांच	-7.87697
▁मैच	-7.87877
▁दर्ज	-7.87963
रे	-7.88264
वि	-7.88379
▁मु	-7.88717
▁3	-7.88909
़	-7.89049
▁जबकि	-7.89099
o	-7.89321
▁इसमें	-7.89416
▁बड़ी	-7.89458
▁आरोप	-7.89499
से	-7.89516
जा	-7.89769
▁उनका	-7.89934
की	-7.89944
▁नि	-7.90135
▁प्रधानमंत्री	-7.90352
▁जहां	-7.90519
▁बाहर	-7.90704
▁कार्य	-7.90919
▁मुझे	-7.9104
▁बंद	-7.91217
▁बनाने	-7.91382
▁नेता	-7.9264
▁5	-7.93147
▁जिला	-7.93224
▁1	-7.9327
▁आगे	-7.93464
गा	-7.93628
गी	-7.93648
▁वजह	-7.93713
▁मीडिया	-7.93767
▁च	-7.93834
▁तब	-7.93923
▁रुपए	-7.93963
▁दिए	-7.94042
▁अलावा	-7.94301
ाई	-7.94353
▁जिसमें	-7.94374
▁इसलिए	-7.94435
ओ	-7.94813
e	-7.95139
▁हालांकि	-7.95215
▁चार	-7.95227
▁बन	-7.95404
▁श्री	-7.95465
▁ली	-7.95891
/	-7.96108
▁सं	-7.96144
▁ह	-7.96226
▁उत्तर	-7.96879
▁उसकी	-7.97168
|	-7.97323
प्र	-7.97398
▁द	-7.97586
वी	-7.97752
▁बे	-7.98461
▁बी	-7.986
▁पाकिस्तान	-7.98813
▁पी	-7.991
▁ख	-7.99318
▁हजार	-7.99578
▁कभी	-7.99901
▁ल	-8.00068
▁अधिकारी	-8.00325
▁उन	-8.00472
ौ	-8.00523
▁पानी	-8.00533
▁मुताबिक	-8.00546
▁दें	-8.01016
▁कहना	-8.01228
कार	-8.01621
एस	-8.0173
▁दूसरे	-8.01803
▁बस	-8.01832
▁इसका	-8.02433
▁बैठक	-8.02716
▁रह	-8.03242
▁अलग	-8.0336
मी	-8.03496
▁बैंक	-8.03701
▁मा	-8.03705
▁बा	-8.03868
▁दिनों	-8.04139
▁मुख्य	-8.04375
▁त	-8.04551
▁कोर्ट	-8.04765
▁परिवार	-8.04975
ियां	-8.05106
▁कु	-8.05402
▁तैयार	-8.05458
▁जीवन	-8.0566
▁गांधी	-8.05756
दा	-8.05774
▁12	-8.05786
▁6	-8.0601
▁राज	-8.06017
0	-8.06034
▁आपके	-8.06172
▁पता	-8.06454
ज़	-8.06464
▁मन	-8.06503
▁योजना	-8.06935
▁शहर	-8.07352
ात	-8.07493
▁हूं	-8.0753
अ	-8.07663
▁तहत	-8.07689
▁जाए	-8.07952
▁जाते	-8.07975
▁पांच	-8.0798
▁वाला	-8.08126
▁शर्मा	-8.08167
▁वहां	-8.08641
▁4	-8.0881
▁नजर	-8.08977
▁"	-8.09283
▁हमारे	-8.0948
▁खुद	-8.09718
▁रिपोर्ट	-8.09962
▁आम	-8.09973
▁केंद्र	-8.1012
▁जिस	-8.10189
भ	-8.10226
▁रन	-8.10633
▁मौत	-8.10866
▁स्कूल	-8.10868
▁कार्यक्रम	-8.10932
ंस	-8.11164
▁आया	-8.11472
▁भर	-8.11488
▁पूरा	-8.11745
▁ला	-8.11772
▁दुनिया	-8.12274
▁ई	-8.12507
हा	-8.12737
रो	-8.13198
▁15	-8.13381
▁फीसदी	-8.13451
▁बड़े	-8.13454
र्स	-8.13752
▁पहली	-8.13848
▁प्रदर्शन	-8.13992
▁,	-8.14014
▁रात	-8.14195
▁जनता	-8.14245
▁जिसके	-8.14365
▁मिला	-8.14389
▁20	-8.14588
▁देते	-8.15289
▁उसने	-8.15792
ै	-8.15804
▁बड़ा	-8.16483
▁जीत	-8.16499
▁तरफ	-8.16847
ँ	-8.17153
आई	-8.17235
▁आए	-8.17281
▁मेरे	-8.17342
▁बच्चों	-8.17344
ध	-8.17474
बा	-8.1782
▁जगह	-8.17835
▁खान	-8.18569
▁सिर्फ	-8.18799
शा	-8.19039
▁रहने	-8.19134
▁रि	-8.19303
▁8	-8.19325
▁घटना	-8.19419
पा	-8.19452
▁राष्ट्रीय	-8.19521
▁करेंगे	-8.19564
ंट	-8.19636
▁करती	-8.19649
▁यदि	-8.19696
3	-8.19847
▁सुरक्षा	-8.20199
▁पद	-8.20571
▁नगर	-8.20693
▁मिली	-8.20726
▁दूर	-8.20758
▁करके	-8.20794
▁11	-8.21085
▁स्थित	-8.21407
▁आधार	-8.2158
▁कल	-8.21654
▁समाज	-8.21881
्र	-8.22107
▁रंग	-8.22198
▁यादव	-8.22545
▁–	-8.22606
▁फ	-8.23075
स्ट	-8.23077
!	-8.23129
टा	-8.23341
्‍	-8.23393
4	-8.23603
▁आदि	-8.23638
▁शिक्षा	-8.23758
▁तौर	-8.2387
▁श	-8.23924
▁मंदिर	-8.23961
▁विधानसभा	-8.23997
▁ऐसी	-8.24316
▁निर्माण	-8.24337
▁बाजार	-8.24469
▁मदद	-8.24544
पर	-8.2482
▁प्रतिशत	-8.25085
▁व्यक्ति	-8.25101
▁खेल	-8.25125
▁इंडिया	-8.25159
▁इसकी	-8.25335
▁विशेष	-8.25483
▁लिये	-8.25551
y	-8.25732
▁लेने	-8.25864
▁आहे	-8.25949
▁सवाल	-8.26007
▁स्थिति	-8.2632
▁प्राप्त	-8.26524
ठ	-8.26591
ही	-8.26855
▁कार	-8.27251
▁महीने	-8.27446
▁प्रमुख	-8.27531
▁हाथ	-8.27789
▁वीडियो	-8.27931
▁बजे	-8.28239
▁जिससे	-8.2839
▁7	-8.28492
▁स्तर	-8.28573
▁ट	-8.28897
वे	-8.29008
को	-8.29237
▁देख	-8.29342
▁नए	-8.29373
▁जाएगी	-8.29378
▁बढ़	-8.29499
▁स्थान	-8.29613
▁बीजेपी	-8.29671
▁पहुंच	-8.29919
एम	-8.30048
▁विश्व	-8.3008
▁बयान	-8.30104
▁प्रकार	-8.3055
▁चला	-8.30676
▁लगे	-8.30786
▁केवल	-8.31028
u	-8.31108
▁कोशिश	-8.31289
दार	-8.31319
▁अस्पताल	-8.3152
ड़ी	-8.31709
▁सुबह	-8.31754
▁चुके	-8.31922
ड़ा	-8.32005
▁मैंने	-8.32137
ति	-8.32176
▁उप	-8.32416
▁हाल	-8.32469
▁पूरे	-8.32583
▁मौके	-8.32668
▁9	-8.32995
▁जिले	-8.33093
क्ष	-8.33107
▁भाग	-8.33107
▁मुंबई	-8.33344
▁इस्तेमाल	-8.33483
▁विरोध	-8.33535
2	-8.33589
ष	-8.33659
▁हमें	-8.33793
▁डॉ	-8.33847
▁ध्यान	-8.3468
दी	-8.34981
▁उसका	-8.35581
i	-8.3591
▁धर्म	-8.3592
िट	-8.36042
▁टी	-8.36257
मे	-8.36324
आ	-8.36392
▁राहुल	-8.36505
▁मामला	-8.36583
▁हे	-8.36658
▁अधिकारियों	-8.36758
▁होना	-8.368
ॉ	-8.37305
▁शादी	-8.37502
उ	-8.3753
▁जन	-8.37662
िल	-8.37678
▁गयी	-8.3772
▁जाना	-8.38339
▁कुल	-8.38368
▁संख्या	-8.38691
1	-8.3874
▁भ	-8.38752
▁जान	-8.39138
▁दूसरी	-8.39361
स्त	-8.39516
▁वा	-8.39528
d	-8.39635
ाने	-8.39646
▁सर	-8.39694
▁घ	-8.39854
नि	-8.39978
▁जल	-8.40108
▁शिकायत	-8.40121
▁कै	-8.4019
▁खास	-8.40406
िन	-8.40539
ार	-8.40748
▁गो	-8.40772
▁दर	-8.41144
▁समझ	-8.41158
▁हत्या	-8.41236
▁एम	-8.4138
▁बल्कि	-8.414
▁परीक्षा	-8.41445
▁लाल	-8.41591
▁होंगे	-8.4172
▁“	-8.41785
▁डी	-8.42252
▁बिना	-8.42388
a	-8.42729
▁ओ	-8.42833
▁सूचना	-8.42876
ेट	-8.42931
▁सरकारी	-8.43305
▁मौजूद	-8.43359
चा	-8.4338
▁पत्र	-8.43392
▁रखा	-8.43548
▁चुकी	-8.43668
▁लगाया	-8.43751
▁जवाब	-8.44053
▁लाभ	-8.44188
▁30	-8.44196
▁लगभग	-8.44361
मान	-8.44502
▁वित्त	-8.44684
▁यही	-8.44738
▁लग	-8.44776
t	-8.45021
▁चलते	-8.45038
▁2018	-8.45067
▁18	-8.45329
▁अच्छा	-8.45383
▁लगातार	-8.45384
िका	-8.45481
▁कार्रवाई	-8.45785
▁मां	-8.46035
▁आदेश	-8.46054
▁विधायक	-8.46094
▁कहते	-8.46154
▁कैसे	-8.4623
ंक	-8.46263
▁एस	-8.46584
्यू	-8.47219
n	-8.47299
▁हा	-8.47373
यर	-8.47755
पाल	-8.47766
▁क्यों	-8.47853
▁देखा	-8.4791
▁चाहते	-8.47999
▁रा	-8.48353
▁डि	-8.48564
टर	-8.48642
▁मो	-8.48809
▁गा	-8.48896
▁थीं	-8.4895
▁सके	-8.48985
▁महिलाओं	-8.49001
▁सेवा	-8.49049
ास	-8.49165
▁S	-8.49255
आर	-8.49318
▁सि	-8.49529
▁P	-8.49543
▁जरूरत	-8.49652
▁बनाया	-8.49679
▁लगी	-8.49765
▁खा	-8.49793
▁कानून	-8.49841
▁छ	-8.49958
▁पेश	-8.50348
राज	-8.50455
A	-8.50468
▁विभिन्न	-8.50513
▁रखने	-8.50561
▁मान	-8.50874
▁फैसला	-8.51126
▁कह	-8.51585
▁पंजाब	-8.516
▁क्रिकेट	-8.51659
▁अमेरिका	-8.51664
▁व्यवस्था	-8.51754
▁किसानों	-8.51766
5	-8.51833
▁संघ	-8.51889
▁जे	-8.51902
▁चीन	-8.51911
S	-8.52068
▁चुका	-8.52069
▁देखने	-8.52088
जन	-8.52447
▁सहित	-8.52601
▁फोन	-8.52674
▁हरियाणा	-8.52699
▁दिल	-8.52793
ेश	-8.52893
▁बने	-8.52933
टे	-8.53186
▁14	-8.53247
▁छोड़	-8.53374
▁सही	-8.53537
यों	-8.53583
▁चर्चा	-8.53612
▁राशि	-8.53849
▁उपलब्ध	-8.53922
▁पिता	-8.53999
▁लिखा	-8.54072
▁बनाए	-8.54428
▁गये	-8.54457
▁लगता	-8.54611
▁मेरी	-8.54774
ून	-8.54929
▁बच्चे	-8.55032
ाय	-8.55058
▁25	-8.55119
▁बल	-8.5512
ेज	-8.55165
▁गिरफ्तार	-8.55291
▁खबर	-8.55361
▁अवसर	-8.55582
▁पक्ष	-8.55649
▁मिलने	-8.55771
▁सेना	-8.55822
चे	-8.55959
ान	-8.56267
g	-8.5706
शी	-8.57071
िस	-8.57344
▁महा	-8.57344
▁स्वास्थ्य	-8.57449
इ	-8.57636
राम	-8.57725
▁यात्रा	-8.58206
▁शाह	-8.58228
▁पहुंचे	-8.58309
▁विचार	-8.58366
▁50	-8.58453
▁धन	-8.58471
▁नंबर	-8.58671
फ़	-8.58675
▁पत्नी	-8.59046
▁सोमवार	-8.59099
▁आयोजित	-8.5911
▁हासिल	-8.59405
▁निर्देश	-8.59462
▁...	-8.59533
al	-8.59661
▁अच्छी	-8.59714
▁बिहार	-8.59715
▁भाई	-8.59843
▁लोक	-8.59854
▁जिसे	-8.60071
▁प्रशासन	-8.60254
▁बढ़ा	-8.60279
▁13	-8.60303
▁ऑफ	-8.60326
▁सड़क	-8.60413
▁वक्त	-8.60425
ंद	-8.60585
▁बदल	-8.60586
▁तेज	-8.60666
▁संबंध	-8.60832
▁A	-8.60993
▁लोकसभा	-8.6101
ये	-8.61143
▁विकेट	-8.61167
▁16	-8.61224
6	-8.61362
▁पीछे	-8.61517
▁शेयर	-8.61584
▁पड़ा	-8.61607
▁समस्या	-8.61858
▁तय	-8.61944
▁सोच	-8.62007
▁टेस्ट	-8.62083
▁शो	-8.62089
▁मंगलवार	-8.62222
ेंगे	-8.62239
मो	-8.62262
▁दल	-8.62313
छ	-8.62343
▁सो	-8.62366
▁उम्मीद	-8.62465
▁आपकी	-8.62679
▁माना	-8.63015
▁ता	-8.63053
र्	-8.63197
▁राष्ट्रपति	-8.63234
▁मार	-8.63309
▁पड़	-8.63339
▁ठीक	-8.63497
▁अन	-8.63509
▁गिर	-8.63858
▁समिति	-8.63997
ोर	-8.64059
▁घोषणा	-8.64086
▁शुक्रवार	-8.64249
▁ऊपर	-8.6447
00	-8.6479
▁मै	-8.64951
▁बोर्ड	-8.64962
र्ड	-8.65064
ची	-8.65065
जे	-8.65066
▁आरोपी	-8.65158
▁नरेंद्र	-8.65335
त्र	-8.65371
खा	-8.65628
▁यू	-8.65843
्व	-8.65931
▁उपयोग	-8.66051
▁किस	-8.66372
▁जनवरी	-8.66372
9	-8.66397
▁जमा	-8.66436
▁सीमा	-8.66546
कि	-8.66776
▁स्ट	-8.66798
भा	-8.67069
"	-8.67293
▁पीएम	-8.67379
▁प्रयास	-8.67548
ेड	-8.67743
▁वालों	-8.67836
▁उच्च	-8.68377
वार	-8.68542
▁शनिवार	-8.68546
k	-8.68577
ाव	-8.68802
▁वरिष्ठ	-8.68825
▁रविवार	-8.68831
▁राजनीति	-8.68836
▁बुधवार	-8.68883
तर	-8.68887
▁B	-8.68904
▁कहीं	-8.68955
▁रहते	-8.68969
▁बेहतर	-8.68976
▁झ	-8.69066
▁मध्य	-8.69079
▁आर	-8.69168
▁वर्ग	-8.69251
▁डे	-8.69305
▁राजनीतिक	-8.69495
▁विवाद	-8.69602
ळ	-8.69621
▁कश्मीर	-8.69655
▁भारी	-8.69811
▁कीमत	-8.69922
▁आर्थिक	-8.70419
▁सोशल	-8.70419
p	-8.70469
▁जल्द	-8.70602
▁शिव	-8.70729
▁ड	-8.70756
▁2019	-8.71006
▁बिजली	-8.71061
ेशन	-8.71096
ंज	-8.71293
▁सचिव	-8.71455
▁ताकि	-8.71476
▁पंचायत	-8.71632
▁एन	-8.71732
▁हिस्सा	-8.71747
▁आयोग	-8.7181
▁अभियान	-8.71865
▁नही	-8.71913
ढ	-8.72009
▁अदालत	-8.72038
▁पहचान	-8.72213
8	-8.72239
▁शरीर	-8.72271
▁देशों	-8.72334
▁केंद्रीय	-8.72361
एन	-8.72531
डा	-8.72607
P	-8.72813
ंत	-8.7285
▁सुप्रीम	-8.72975
▁भगवान	-8.72979
▁पि	-8.73062
▁गु	-8.73114
▁नेताओं	-8.73149
▁देर	-8.73405
▁कदम	-8.73468
▁बि	-8.73814
▁जमीन	-8.73929
▁कप	-8.73971
एल	-8.73973
%	-8.7398
▁छात्र	-8.74068
िए	-8.74347
लि	-8.7435
I	-8.7451
▁निकल	-8.74578
वीं	-8.74664
▁17	-8.74793
▁होकर	-8.74876
▁मि	-8.74884
▁मंत्रालय	-8.75057
▁मार्च	-8.75067
स्	-8.7517
धा	-8.75263
▁मह	-8.75329
▁हमारी	-8.75395
er	-8.75425
स्थ	-8.75478
णी	-8.75505
▁अगले	-8.75719
▁याद	-8.75733
h	-8.75736
▁आयोजन	-8.75824
r	-8.76039
▁शुरुआत	-8.76183
▁पति	-8.76189
▁जेल	-8.76267
▁शाम	-8.76333
▁देना	-8.76547
▁इतना	-8.76571
▁सात	-8.76908
घ	-8.76932
▁समर्थन	-8.76935
▁मिले	-8.76946
▁कमी	-8.76992
ीन	-8.77013
▁चि	-8.7707
यू	-8.77206
▁लगाने	-8.77286
▁सह	-8.77363
ृ	-8.77682
▁माध्यम	-8.77716
▁वापस	-8.77848
▁/	-8.77928
▁सम	-8.77989
▁जन्म	-8.78021
▁हमेशा	-8.78354
▁रोक	-8.78381
▁हार	-8.78448
▁साफ	-8.78603
▁डा	-8.78942
▁जून	-8.79023
▁बाल	-8.79057
इस	-8.79377
▁पसंद	-8.79415
▁दक्षिण	-8.79442
▁थाना	-8.79718
▁लागू	-8.79815
▁दा	-8.79903
▁सदस्य	-8.79948
T	-8.79981
▁खरीद	-8.80152
▁C	-8.80228
▁बावजूद	-8.80297
▁खर्च	-8.80371
ेन	-8.80398
▁प्रक्रिया	-8.80424
▁जिन	-8.80848
▁24	-8.80866
▁ब्र	-8.80977
▁कंपनियों	-8.80996
▁भर्ती	-8.80996
20	-8.81034
▁जुड़े	-8.81287
▁देखते	-8.81298
▁बेहद	-8.81316
b	-8.8144
▁नया	-8.81544
शन	-8.81546
▁उसी	-8.81581
▁स्व	-8.81658
c	-8.81768
▁बनी	-8.81851
▁घंटे	-8.81893
▁सुधार	-8.81904
▁अंदर	-8.81981
झ	-8.82029
▁निवेश	-8.82085
▁किसान	-8.82129
▁अगस्त	-8.82215
▁नीचे	-8.82475
▁आग	-8.82528
▁स्थानीय	-8.8275
▁ग्राम	-8.83052
ऊ	-8.83128
▁देता	-8.8322
▁आवेदन	-8.83253
an	-8.83263
▁दिख	-8.83282
च्या	-8.83332
C	-8.83349
फा	-8.83455
▁संगठन	-8.83491
्म	-8.83572
दर	-8.83638
▁राजस्थान	-8.83651
िश	-8.83725
▁देव	-8.83778
वाद	-8.83814
वें	-8.8395
▁करा	-8.84025
▁पे	-8.84057
ेल	-8.84067
▁गंभीर	-8.84105
▁नुकसान	-8.84367
▁जुलाई	-8.84368
▁इं	-8.84476
▁कर्मचारियों	-8.84566
▁मोबाइल	-8.84764
▁कार्यालय	-8.84776
▁रेलवे	-8.84786
▁युवक	-8.84881
▁शा	-8.84993
▁रख	-8.85045
▁सीट	-8.85181
▁21	-8.8522
▁मेरा	-8.85247
▁रे	-8.85328
▁पहला	-8.85335
▁गुजरात	-8.85512
▁युवा	-8.85724
▁माह	-8.85741
▁पार	-8.8583
▁निवासी	-8.85852
▁एल	-8.85859
▁संसद	-8.86031
▁सांसद	-8.8606
▁क्र	-8.86238
▁न्यायालय	-8.86503
”	-8.86708
▁वोट	-8.86761
▁लें	-8.86765
▁जि	-8.86846
▁जाएंगे	-8.86856
▁प्रेम	-8.87073
▁बारिश	-8.87208
▁निर्णय	-8.87244
▁राष्ट्र	-8.8733
▁डाल	-8.87566
▁अंतिम	-8.87658
रिया	-8.87936
क्	-8.88103
▁छात्रों	-8.8821
ड़े	-8.88288
मन	-8.88425
एफ	-8.8848
▁प्रकाश	-8.88487
▁उससे	-8.88502
▁भा	-8.88543
▁घायल	-8.88615
गर	-8.8876
्‍य	-8.88901
▁विजय	-8.88906
▁फोटो	-8.88961
▁अप्रैल	-8.89024
▁ध	-8.89042
▁दिवस	-8.89088
7	-8.89089
डे	-8.89209
▁अस	-8.89256
▁यानी	-8.89512
▁हूँ	-8.89525
र्म	-8.89567
▁जरूरी	-8.89669
▁प्रधान	-8.89711
▁छह	-8.89718
▁किये	-8.89809
▁भेज	-8.89976
ाया	-8.90107
▁भूमिका	-8.90116
▁निगम	-8.90137
▁प्रदान	-8.90243
▁कार्ड	-8.9027
सु	-8.90426
▁तेल	-8.90443
▁खत्म	-8.90556
▁आता	-8.90618
▁स्	-8.90635
▁मई	-8.90697
▁सभा	-8.90831
▁पो	-8.9095
ंगी	-8.90993
▁बनने	-8.91078
▁मिनट	-8.9112
▁योग	-8.91311
▁अंक	-8.91339
▁अरब	-8.91631
▁दिसंबर	-8.91755
वाल	-8.91777
▁प्रयोग	-8.9178
▁विदेश	-8.91878
▁उनसे	-8.91922
▁सिर	-8.91929
▁बेटी	-8.91953
▁लौट	-8.91964
▁गलत	-8.91985
▁लड़की	-8.92002
▁लि	-8.92019
▁हि	-8.92207
▁जैसी	-8.9221
▁पाया	-8.92282
सं	-8.92388
▁फ़	-8.92393
▁उम्र	-8.92683
▁M	-8.92694
ंच	-8.92808
,000	-8.92834
▁पूजा	-8.92983
▁महत्वपूर्ण	-8.93047
▁कप्तान	-8.93097
▁जय	-8.93273
▁रो	-8.93336
रों	-8.93419
बे	-8.93433
▁हमने	-8.93469
▁करेगा	-8.93492
▁उद्योग	-8.93548
▁अधिकार	-8.93613
▁पैसे	-8.9365
ाइ	-8.93654
or	-8.93782
▁निजी	-8.93935
ः	-8.94035
क्स	-8.94109
▁प्यार	-8.94277
▁खिलाड़ी	-8.94354
▁बातचीत	-8.94418
▁100	-8.94589
नाथ	-8.94637
▁समेत	-8.94637
M	-8.94703
at	-8.94835
▁थ	-8.9487
▁सत्ता	-8.949
िटी	-8.94977
▁रहता	-8.95198
▁फैसले	-8.9537
▁लो	-8.95418
म्प	-8.95448
▁आदमी	-8.95518
▁देकर	-8.9552
▁T	-8.95684
बल	-8.95737
▁निकाल	-8.95779
▁ओवर	-8.95812
▁जु	-8.95869
▁दरअसल	-8.95887
▁सीएम	-8.95907
सर	-8.96078
र्ट	-8.96086
▁दावा	-8.96114
▁कराने	-8.96199
▁तेजी	-8.96259
हार	-8.96372
▁दिशा	-8.96389
▁कर्मचारी	-8.96406
▁आठ	-8.96437
▁आते	-8.96627
▁संबंधित	-8.9669
ar	-8.96703
),	-8.96817
ॅ	-8.96836
ण्ड	-8.97049
मेंट	-8.97079
▁सामना	-8.97292
▁नौ	-8.97448
▁देवी	-8.97554
l	-8.97783
▁हमला	-8.98016
▁बु	-8.98019
▁नव	-8.98023
▁परिषद	-8.98058
▁दु	-8.98534
▁कराया	-8.98689
▁माल	-8.98755
▁गुरुवार	-8.98829
▁कहानी	-8.98869
▁22	-8.99012
▁!	-8.99134
▁आंदोलन	-8.99196
▁बॉलीवुड	-8.99197
▁मार्ग	-8.99299
▁हिंदी	-8.99354
▁इतिहास	-8.99429
▁विषय	-8.99454
▁छोटे	-8.99576
▁पैदा	-8.9962
▁हमले	-8.99697
▁वन	-8.99744
▁2017	-8.99747
ां	-8.99987
▁R	-9.00014
▁आपका	-9.00203
हि	-9.00219
▁साबित	-9.00273
▁करे	-9.00301
▁लेते	-9.00463
▁सर्व	-9.00595
हर	-9.00742
▁कौन	-9.00778
▁सम्मान	-9.0101
▁ठ	-9.01027
▁दस	-9.01061
▁उठा	-9.01111
▁मुश्किल	-9.01127
▁मैदान	-9.01142
ूल	-9.01155
▁इलाके	-9.01361
▁नवंबर	-9.01365
▁सामाजिक	-9.01404
ियो	-9.01472
यी	-9.01486
▁प्रस्ताव	-9.01582
▁दिखाई	-9.01721
▁भाव	-9.01727
▁भाषा	-9.01765
देश	-9.01899
▁बदलाव	-9.019
नगर	-9.01949
लो	-9.02
▁बोल	-9.02174
▁कपूर	-9.02187
▁मगर	-9.02232
▁संयुक्त	-9.02242
म्ब	-9.02351
▁सौ	-9.02358
▁असर	-9.02409
▁तुम	-9.02412
▁40	-9.02415
▁रोड	-9.02421
▁तरीके	-9.02541
▁क्षेत्रों	-9.02662
ंब	-9.02667
ुल	-9.02674
▁कारोबार	-9.02688
बर	-9.02873
स्प	-9.0291
▁राय	-9.02962
गत	-9.03122
▁प्रो	-9.03371
▁यूपी	-9.03397
▁नीति	-9.03409
रण	-9.03412
▁सहयोग	-9.03513
▁परिणाम	-9.03574
▁विश्वविद्यालय	-9.03735
▁मजबूत	-9.03844
▁प्रभावित	-9.03894
▁वी	-9.03978
ूर	-9.03997
▁खुश	-9.04016
▁शि	-9.04053
▁पोस्ट	-9.04233
▁डॉलर	-9.04318
▁अच्छे	-9.04376
▁मौसम	-9.04461
त्त	-9.04619
▁खराब	-9.04706
▁रहेगा	-9.0475
▁सजा	-9.04787
▁मी	-9.04862
न्द	-9.04931
▁चौक	-9.05006
ing	-9.05225
▁ट्वीट	-9.05266
रि	-9.05272
द्ध	-9.05507
▁जम्मू	-9.0551
▁नौकरी	-9.05511
▁याचिका	-9.05592
▁मिलेगा	-9.05594
▁वही	-9.05708
▁समारोह	-9.05755
गढ़	-9.05763
▁अल	-9.0577
र्ज	-9.05864
▁पड़ता	-9.05892
र्न	-9.06108
लाल	-9.06157
▁रहती	-9.06416
▁मुस्लिम	-9.06451
गो	-9.06987
▁ट्रेन	-9.07022
गु	-9.07052
▁जरिए	-9.0707
▁ते	-9.07152
▁शायद	-9.07153
▁पढ़ें	-9.07197
▁23	-9.0721
▁सामान्य	-9.07277
▁मत	-9.07616
▁सितंबर	-9.07734
ियन	-9.07742
गे	-9.07814
▁नेतृत्व	-9.07818
क्र	-9.08066
▁महाराष्ट्र	-9.08076
ीकरण	-9.0808
रु	-9.08148
▁राज्यों	-9.08149
▁प्रवेश	-9.08171
▁कॉलेज	-9.08247
र्क	-9.08279
▁वैसे	-9.08352
▁मौका	-9.08362
▁करेगी	-9.08373
▁अपराध	-9.08421
▁मुकाबले	-9.08437
▁पु	-9.08522
▁डर	-9.0858
E	-9.08603
▁स्पष्ट	-9.08745
▁उठ	-9.08839
पूर्ण	-9.0885
re	-9.08893
ेस	-9.0892
▁माता	-9.09148
▁लड़	-9.09304
▁फरवरी	-9.0933
▁सू	-9.09489
▁s	-9.09536
es	-9.09641
▁उम्मीदवार	-9.09661
मु	-9.09733
▁सफलता	-9.09735
▁कही	-9.09904
▁आय	-9.09914
▁अप	-9.09944
सन	-9.10266
D	-9.10516
▁व्यापार	-9.10797
▁तर	-9.10823
▁हु	-9.10833
▁समूह	-9.10865
स्क	-9.10917
▁विमान	-9.10957
▁पै	-9.10958
▁शक्ति	-9.10993
▁बिल	-9.11025
पन	-9.11027
न्न	-9.11042
▁पारी	-9.11054
▁सुविधा	-9.1108
▁अमित	-9.11128
्ड	-9.11368
▁‘‘	-9.11509
क़	-9.11547
▁बेटे	-9.11617
▁दौर	-9.11645
र्थ	-9.11692
क्क	-9.1183
▁संभावना	-9.11861
▁बताते	-9.11873
▁बजट	-9.11954
▁अहम	-9.12108
▁शव	-9.12177
पे	-9.12207
▁—	-9.12207
▁अतिरिक्त	-9.12599
वान	-9.12627
▁खुल	-9.1266
▁टीवी	-9.12675
▁वाहन	-9.12759
▁यहाँ	-9.12777
▁सारे	-9.12864
▁सफल	-9.13166
▁पत्रकार	-9.13167
▁लखनऊ	-9.13213
▁जानते	-9.13347
▁बै	-9.13349
हे	-9.13411
▁लक्ष्य	-9.13488
(	-9.13585
हम	-9.13595
in	-9.13674
f	-9.13689
▁दिखा	-9.13737
▁खाने	-9.13761
▁D	-9.13781
▁रक्षा	-9.13842
▁कं	-9.13963
▁शासन	-9.14031
कों	-9.14132
▁सुनवाई	-9.14191
▁सूत्रों	-9.14212
कल	-9.1424
▁मना	-9.1426
देव	-9.14325
▁करवा	-9.14375
m	-9.14451
▁देखकर	-9.14605
▁फा	-9.1464
▁पूर्ण	-9.14734
▁जाकर	-9.14766
धी	-9.14876
▁अनुभव	-9.14899
पो	-9.14915
▁चौ	-9.1497
रू	-9.15064
▁26	-9.15072
▁अक्टूबर	-9.15078
▁स्टेशन	-9.15105
▁पढ़	-9.15306
▁सुन	-9.15397
▁ग्रामीण	-9.15432
▁अनु	-9.15533
▁जिसका	-9.15543
▁28	-9.15546
जि	-9.15557
▁चा	-9.15744
▁प्रचार	-9.15747
▁फल	-9.15771
▁परेशान	-9.15798
▁दूसरा	-9.15888
▁उपस्थित	-9.15901
ेंद्र	-9.15942
▁पुत्र	-9.15943
▁27	-9.15952
▁सुख	-9.15957
▁कृषि	-9.15978
▁फिलहाल	-9.16069
ग्र	-9.1615
▁वृद्धि	-9.16355
कु	-9.16355
त्	-9.16588
▁बैठ	-9.16617
▁कोहली	-9.16629
▁लगाए	-9.16671
▁आती	-9.16766
▁रोग	-9.16892
▁तस्वीर	-9.16893
R	-9.17004
▁गुरु	-9.17047
बू	-9.17074
िस्ट	-9.17268
▁प्रभाव	-9.17369
▁सेक्स	-9.17394
▁इलाज	-9.17442
▁सीरीज	-9.17639
▁H	-9.17943
▁स्टार	-9.17989
▁सलमान	-9.17997
▁तभी	-9.18008
▁अनेक	-9.18188
▁अंत	-9.18212
▁इनमें	-9.18236
▁बो	-9.18276
▁अव	-9.18289
नो	-9.18291
ाब	-9.18295
▁हिमाचल	-9.18358
ल्	-9.18359
▁पहुंचा	-9.1836
यां	-9.18395
तम	-9.184
▁विश्वास	-9.1841
साथ	-9.18452
B	-9.185
ाल	-9.18504
ंडा	-9.18632
▁प्रसाद	-9.18637
दान	-9.18671
व्य	-9.18701
▁सै	-9.18724
िज	-9.18724
▁रेल	-9.18839
ेंट	-9.19101
▁एंड	-9.19113
णा	-9.19166
;	-9.19195
▁अमेरिकी	-9.19382
▁य	-9.19492
▁शराब	-9.19571
▁चिंता	-9.19666
▁भूमि	-9.19671
▁खो	-9.19792
वल	-9.1992
▁कट	-9.20031
▁क्षमता	-9.2004
▁दम	-9.20107
▁चरण	-9.20188
▁चाहे	-9.20276
▁ऑ	-9.20286
वाह	-9.20391
▁भविष्य	-9.20417
सि	-9.20555
▁2014	-9.2062
▁जैसा	-9.20627
वन	-9.20664
▁तलाश	-9.20705
▁सूची	-9.20722
ंध	-9.20852
▁एड	-9.20885
▁स्वयं	-9.2089
▁नदी	-9.20936
▁संजय	-9.20998
▁राहत	-9.2118
्री	-9.21307
▁पाए	-9.21313
▁तैयारी	-9.21359
▁भू	-9.21684
▁स्वीकार	-9.2175
ra	-9.21775
ण्यात	-9.21864
▁धारा	-9.21979
▁मिलता	-9.22017
▁फि	-9.22062
०	-9.22212
▁मूल	-9.22266
▁हों	-9.22267
▁सप्ताह	-9.22423
लर	-9.22481
▁समाप्त	-9.22716
▁शानदार	-9.2281
▁चाहता	-9.22863
▁टिकट	-9.22882
▁राजधानी	-9.22907
▁झा	-9.22908
▁भवन	-9.22916
▁घोषित	-9.22919
▁दि	-9.2299
▁मुद्दे	-9.23004
प्ल	-9.23087
▁योगी	-9.23092
▁मूल्य	-9.23174
-20	-9.23279
िर	-9.2338
it	-9.23529
▁वै	-9.23648
▁चले	-9.23659
ॉल	-9.23663
ed	-9.23682
▁स्क	-9.23798
▁जिसकी	-9.23808
v	-9.23827
▁बल्लेबाज	-9.23942
▁?	-9.2398
▁मतदान	-9.23991
▁मामलों	-9.24077
▁चैनल	-9.24078
▁कब	-9.24124
▁मं	-9.24156
टो	-9.2437
▁उसमें	-9.24413
▁विदेशी	-9.24457
▁हालत	-9.24457
▁बाबा	-9.24526
en	-9.2454
फी	-9.24622
▁चयन	-9.24695
▁बढ़ाने	-9.24712
ढ़	-9.24722
▁सत्र	-9.24818
▁पहुंची	-9.24896
w	-9.2493
ाना	-9.24969
ल्ड	-9.25016
ेगा	-9.25103
ंप	-9.25126
▁मात्र	-9.25299
एच	-9.25422
50	-9.25515
▁31	-9.25559
बार	-9.25666
िता	-9.25692
▁तमाम	-9.25759
▁जरूर	-9.25768
▁करनी	-9.25828
▁अभि	-9.25956
द्र	-9.26093
पत्र	-9.26142
▁ठाकुर	-9.26158
▁गृह	-9.26188
▁लाइन	-9.26348
दि	-9.26395
▁उत्पादन	-9.26457
▁मुलाकात	-9.26459
▁एक्स	-9.26479
▁>	-9.26618
▁विराट	-9.26661
▁ज़	-9.26667
▁हल	-9.26818
▁#	-9.26842
ौर	-9.26845
ल्ला	-9.26894
▁स्थापित	-9.27064
दे	-9.27101
▁पाने	-9.27102
▁0	-9.27322
एक	-9.27324
▁ऐ	-9.27334
▁ऑनलाइन	-9.27369
▁बहन	-9.27447
▁Hindi	-9.27469
▁वेबसाइट	-9.27469
▁रखते	-9.27629
▁देती	-9.27647
▁रिकॉर्ड	-9.27672
ियत	-9.27754
▁बनाकर	-9.27755
▁इतनी	-9.27759
▁पैर	-9.27761
गार	-9.27769
▁आनंद	-9.27778
णि	-9.27834
▁शांति	-9.27923
▁गिरावट	-9.27977
▁बंगाल	-9.27978
▁2016	-9.27996
▁रू	-9.28065
▁उतार	-9.28139
ri	-9.28258
▁in	-9.28437
▁राजा	-9.28548
▁ज्ञान	-9.28565
ानी	-9.28592
▁बैठे	-9.2873
▁रिलीज	-9.28759
था	-9.2876
▁समान	-9.28782
▁रखी	-9.28798
▁जाति	-9.28881
▁इनके	-9.28906
▁पूछा	-9.28988
▁चू	-9.29168
▁सदस्यों	-9.29275
ुर	-9.29561
▁कॉ	-9.29683
▁G	-9.29697
▁संघर्ष	-9.29733
▁बचा	-9.29993
भर	-9.30076
▁गैर	-9.30166
▁वर्तमान	-9.30247
▁नोट	-9.30268
▁उतर	-9.30338
▁भ्रष्टाचार	-9.30351
▁परि	-9.30369
▁सीटों	-9.30378
अलग	-9.30397
ोज	-9.30427
ब्र	-9.30528
▁बनाई	-9.30537
▁त्या	-9.30625
▁मिलकर	-9.30806
▁चाहती	-9.30844
▁फायदा	-9.30875
▁मॉडल	-9.30875
ाबाद	-9.30896
जू	-9.31087
ुआ	-9.31166
ुक	-9.31249
ाप	-9.31447
्फ	-9.3145
▁भुगतान	-9.31506
▁डिग्री	-9.31507
▁चै	-9.31557
▁ख़	-9.31566
▁पाल	-9.31622
▁PM	-9.31748
णार	-9.3186
स्ट्र	-9.31933
▁रस	-9.31971
▁मंच	-9.32161
▁आपने	-9.32234
▁विकल्प	-9.32249
▁टे	-9.32259
▁गुप्ता	-9.32369
▁टूट	-9.32375
▁अमर	-9.32641
▁चे	-9.32737
▁कार्यकर्ताओं	-9.32739
गल	-9.32836
हन	-9.32996
▁K	-9.33071
▁तोड़	-9.33079
ज़ा	-9.33172
▁गोल	-9.33175
▁बातें	-9.33195
ोल	-9.33499
जीत	-9.33519
▁पुरस्कार	-9.33642
▁हाई	-9.33654
ियम	-9.33698
▁भीतर	-9.33732
▁N	-9.33822
ियर	-9.3384
▁सुना	-9.33873
▁सालों	-9.33893
म्	-9.3422
O	-9.34256
▁चंद्र	-9.34273
▁संभव	-9.34401
▁देंगे	-9.3447
▁संस्था	-9.34498
▁स्वागत	-9.34515
पत	-9.34561
▁भेजा	-9.34575
▁री	-9.3465
▁वर्षों	-9.34725
▁उनको	-9.34749
▁बाकी	-9.34871
▁घट	-9.34905
▁चौधरी	-9.34946
▁युद्ध	-9.34952
्क	-9.3496
▁नियम	-9.35035
▁मौजूदा	-9.35051
▁मतलब	-9.35056
्यु	-9.35084
▁मानव	-9.35142
▁दबाव	-9.35145
▁हमारा	-9.3517
्न	-9.35186
▁रैली	-9.35357
र्द	-9.35359
▁गेंद	-9.3537
▁अवधि	-9.35504
्ल	-9.35536
ष्ट	-9.3556
▁कला	-9.35603
▁पैसा	-9.35663
कारी	-9.36058
▁न्याय	-9.36067
जो	-9.36092
िक्स	-9.36155
ic	-9.36174
▁केजरीवाल	-9.36267
▁चुनौती	-9.36267
▁फै	-9.36318
▁दाम	-9.364
L	-9.36467
▁तुलना	-9.366
▁आवश्यकता	-9.36676
वास	-9.36677
काल	-9.36697
▁एच	-9.36712
▁शीर्ष	-9.36712
on	-9.36715
▁लेना	-9.36717
▁तीसरे	-9.36718
▁खड़े	-9.36878
▁कड़ी	-9.37004
▁फसल	-9.37049
am	-9.37135
▁संबोधित	-9.37157
ल्या	-9.37195
▁सीबीआई	-9.37269
▁बच	-9.37408
▁सवार	-9.37424
चर	-9.37433
स्‍	-9.37633
▁रै	-9.37717
▁p	-9.3773
यो	-9.37764
ष्	-9.37873
▁एयर	-9.3828
▁सहायता	-9.38281
▁पटेल	-9.38292
▁चंद	-9.38311
▁खोल	-9.38356
▁खूब	-9.38395
▁गाय	-9.38495
▁अवैध	-9.38508
▁पश्चिम	-9.38536
▁छोटी	-9.38591
▁क्ल	-9.38676
▁फिल्मों	-9.3871
▁गौरतलब	-9.38735
▁पुल	-9.38812
▁महसूस	-9.38848
्ट	-9.38946
िप	-9.38973
सू	-9.39006
▁पेट्रोल	-9.39067
▁दोस्तों	-9.39092
वादी	-9.39108
▁1.	-9.39154
पति	-9.39182
▁News	-9.3919
▁इंग्लैंड	-9.3919
▁वर्षीय	-9.39267
▁लंबे	-9.39304
▁डॉक्टर	-9.39348
▁पकड़	-9.39366
▁कविता	-9.39423
▁धोनी	-9.39467
▁बर	-9.39613
▁वेतन	-9.39615
▁आतंकी	-9.39808
▁क़	-9.39809
▁पेट	-9.3988
▁मात्रा	-9.39932
▁स्प	-9.39982
▁निदेशक	-9.39992
ch	-9.40035
ल्स	-9.40238
चार	-9.40253
ाक	-9.40268
ठी	-9.40293
▁मालिक	-9.40334
▁जिंदगी	-9.40337
▁c	-9.40342
धार	-9.40418
▁शब्द	-9.40443
मैं	-9.40586
▁ऑफिस	-9.40614
रत	-9.40667
▁१	-9.40676
▁विस्तार	-9.40684
डि	-9.40691
▁सच	-9.40694
▁कर्ज	-9.40743
▁टैक्स	-9.40817
ेन्द्र	-9.4087
शि	-9.40877
▁बीते	-9.409
▁सत्य	-9.40917
▁दूध	-9.40944
▁आये	-9.4116
▁कमजोर	-9.41268
▁समाचार	-9.41391
▁जोर	-9.41401
▁आसान	-9.41429
▁L	-9.41521
▁लॉ	-9.41611
▁अशोक	-9.41615
▁दर्द	-9.41667
निक	-9.41691
▁29	-9.41786
ेश्वर	-9.41861
▁वायरल	-9.41968
▁संविधान	-9.42201
▁बाइक	-9.42219
▁गीत	-9.42251
▁सारी	-9.42443
▁मू	-9.4249
्ज	-9.42526
▁परिजनों	-9.42624
▁आउट	-9.4265
’’	-9.4268
ंगे	-9.42717
▁गैस	-9.4277
▁अचानक	-9.42791
▁F	-9.42818
▁हालात	-9.42889
▁गठबंधन	-9.42909
▁छत्तीसगढ़	-9.42909
▁स्थल	-9.42917
▁60	-9.42982
▁आवाज	-9.42992
▁साहित्य	-9.43028
ad	-9.43045
िम	-9.43064
▁जमकर	-9.43118
▁प्रवक्ता	-9.43146
▁लाने	-9.43299
चन	-9.4355
्रा	-9.43619
▁हिंसा	-9.43743
▁कमेटी	-9.43744
▁सूर्य	-9.43748
▁जुड़ी	-9.43844
▁दुकान	-9.4387
तु	-9.44005
ठा	-9.44044
▁मर	-9.44208
▁सार्वजनिक	-9.4422
▁अंतरराष्ट्रीय	-9.44222
प्प	-9.44273
▁फे	-9.44295
ंगा	-9.44302
▁गोली	-9.44355
्‍या	-9.44389
ल्ट	-9.44392
▁नागरिक	-9.44444
न्ह	-9.44509
▁ऑस्ट्रेलिया	-9.44581
▁केन्द्र	-9.44675
▁संपर्क	-9.44701
▁तैनात	-9.44703
▁पुराने	-9.4472
वां	-9.44725
▁अपील	-9.44837
▁पड़ी	-9.4495
▁परियोजना	-9.45007
▁थाने	-9.45023
ल्ल	-9.45169
▁विपक्ष	-9.45181
▁प्रबंधन	-9.45242
▁किताब	-9.45381
िव	-9.45432
▁तुरंत	-9.45549
▁प्रतियोगिता	-9.45549
▁फूल	-9.45713
धि	-9.4578
▁खाना	-9.45847
वत	-9.45851
▁मंडल	-9.45854
▁पुरुष	-9.45859
ॉन	-9.45882
▁चली	-9.45936
▁विद्यालय	-9.45987
▁युवाओं	-9.46017
▁प्रत्येक	-9.46036
N	-9.46052
▁संपत्ति	-9.46159
▁पदों	-9.46246
▁अली	-9.46309
स्व	-9.46476
▁कस	-9.46534
▁आखिर	-9.46601
▁समुदाय	-9.46649
▁शिकार	-9.46852
▁दर्शन	-9.46913
▁आवश्यक	-9.47057
▁बिक्री	-9.47147
▁आवास	-9.47208
▁शिक्षक	-9.47216
▁लेख	-9.47282
▁रखे	-9.47366
▁ग्रुप	-9.47389
▁चेहरे	-9.47394
▁पड़े	-9.47399
▁शे	-9.47423
▁डो	-9.47435
▁सम्मेलन	-9.47513
▁प्रश्न	-9.47514
et	-9.47715
▁सुरक्षित	-9.47761
▁प्रेस	-9.47798
▁पाई	-9.47806
▁ईरान	-9.47881
▁प्रथम	-9.47887
▁’	-9.47945
▁खड़ा	-9.48003
▁सत	-9.48027
▁अनिल	-9.48065
न्त	-9.48133
▁जैन	-9.48146
▁बोले	-9.48208
ेंस	-9.48297
▁हटा	-9.48481
▁प्रा	-9.48496
खी	-9.48666
दो	-9.48667
▁मिलेगी	-9.48747
▁दवा	-9.48768
▁संगीत	-9.48803
▁इन्हें	-9.48887
▁आखिरी	-9.48901
▁हेतु	-9.48911
▁स्कूलों	-9.48917
▁इस्लाम	-9.49003
्वा	-9.49005
ेलू	-9.49019
▁गंगा	-9.49067
▁भीड़	-9.49098
▁रखना	-9.49107
▁अनुमति	-9.49138
ैन	-9.492
ियाँ	-9.49201
▁रोजगार	-9.49273
▁सौंप	-9.49275
▁मोहम्मद	-9.49327
▁विवाह	-9.4933
▁किलोमीटर	-9.49391
▁आधारित	-9.49597
▁जोड़	-9.49631
▁दोपहर	-9.49644
▁शोध	-9.49671
▁उनमें	-9.49673
ावर	-9.4968
ंडी	-9.4981
▁कर्म	-9.49844
▁सामान	-9.49876
▁हिंदू	-9.49897
▁मशीन	-9.49899
▁टो	-9.4992
▁आरोपियों	-9.49975
▁फेसबुक	-9.50024
▁परिसर	-9.50053
▁अक्सर	-9.50163
▁छूट	-9.50185
▁जिन्हें	-9.50279
▁रोज	-9.5032
िये	-9.50381
▁पीड़ित	-9.50397
▁संकेत	-9.50407
▁आसपास	-9.50412
▁शुभ	-9.5046
▁गति	-9.50528
th	-9.50533
▁अर्थ	-9.50568
▁होटल	-9.50571
▁अम	-9.50608
▁चाह	-9.5061
सिंह	-9.50615
श्	-9.50637
▁मीटर	-9.50696
यन	-9.5084
▁J	-9.50874
▁प्रभारी	-9.50891
▁जिन्होंने	-9.50918
जल	-9.50922
▁खोज	-9.5097
▁खाते	-9.5121
▁चोट	-9.51278
▁प्रमाण	-9.51304
▁आहेत	-9.51326
▁चीनी	-9.51335
▁ट्रंप	-9.5144
19	-9.51528
▁रहेगी	-9.51768
ाइल	-9.51815
▁कर्नाटक	-9.5182
le	-9.51847
▁नेशनल	-9.51956
▁इतन	-9.52051
▁करार	-9.52121
▁रहेंगे	-9.5214
▁संस्थान	-9.52353
ाह	-9.52374
▁सलाह	-9.52381
▁सेक्टर	-9.52465
▁कार्यकर्ता	-9.52571
▁लिख	-9.52598
▁धीरे	-9.52668
▁कृष्ण	-9.52694
▁चोरी	-9.52714
▁नीतीश	-9.52731
▁इंडियन	-9.52731
▁प्रियंका	-9.52731
▁हाउस	-9.52741
▁जिनमें	-9.52744
▁उपाय	-9.52855
▁2015	-9.52888
ेक्ट	-9.52968
-1	-9.53017
▁पहन	-9.53073
▁अखबार	-9.53123
▁मेडिकल	-9.53123
▁शिमला	-9.53124
▁दलों	-9.53177
▁प्लान	-9.53255
▁नज़र	-9.53264
▁भोपाल	-9.53264
▁खुलासा	-9.53283
▁फाइनल	-9.53386
खे	-9.53437
▁लागत	-9.53469
▁एजेंसी	-9.53523
▁जाये	-9.53701
▁हाथों	-9.53724
▁घाट	-9.53728
▁दोस्त	-9.53755
▁खंड	-9.53783
इन	-9.53794
ाला	-9.53816
▁मित्र	-9.5382
▁रोहित	-9.53837
▁लगने	-9.53847
▁आस	-9.53858
▁अंतर	-9.53903
निस	-9.53987
▁मौ	-9.5418
मि	-9.54217
ीं	-9.54257
▁I	-9.54281
▁सीधे	-9.54311
▁बांध	-9.54358
▁शहीद	-9.54445
▁जायेगा	-9.54486
▁बह	-9.54678
]	-9.5471
▁विज्ञान	-9.54844
▁भले	-9.54911
▁कल्याण	-9.54923
▁35	-9.54948
▁मिलती	-9.54982
▁मानना	-9.55091
▁लगाई	-9.55182
▁बरामद	-9.55244
▁स्‍	-9.55329
▁हवा	-9.55347
▁चालक	-9.55389
▁गईं	-9.55451
▁जग	-9.55499
▁स्वामी	-9.55546
न्	-9.55584
▁परेशानी	-9.55644
▁धार्मिक	-9.55647
▁संबंधी	-9.55821
मार	-9.55822
▁काल	-9.55897
▁पत्रकारों	-9.55955
▁गाड़ी	-9.5599
ल्प	-9.56159
▁आकर	-9.56304
▁अध्ययन	-9.56321
▁सफाई	-9.56349
▁अजय	-9.56416
▁सहायक	-9.56457
▁चलने	-9.5648
sh	-9.56524
त्य	-9.56531
▁बेच	-9.5657
▁W	-9.56805
▁सपा	-9.56808
is	-9.56895
▁वकील	-9.57005
▁चुन	-9.57042
as	-9.57043
▁पूछ	-9.57075
▁अखिलेश	-9.57135
▁माहौल	-9.57284
▁किरदार	-9.57419
▁अंदाज	-9.57711
▁जल्दी	-9.57811
▁नियंत्रण	-9.57822
▁संभाल	-9.57829
▁निभा	-9.57869
हरा	-9.57881
▁बजाय	-9.57914
▁रणनीति	-9.5796
▁गुजर	-9.57963
▁2.	-9.57979
▁जवान	-9.5801
▁सोने	-9.58035
ांनी	-9.58118
▁बीमारी	-9.58128
▁बैंकों	-9.58169
▁लूट	-9.58237
▁रूस	-9.58254
▁मकान	-9.58378
▁गर्म	-9.5839
▁प्रकाशित	-9.58421
अप	-9.58498
▁अंग	-9.58516
गंज	-9.58518
ॉट	-9.58729
हो	-9.58952
▁फो	-9.59003
‍	-9.59057
▁चंडीगढ़	-9.59067
▁निर्धारित	-9.59067
▁दशक	-9.59071
▁भु	-9.59113
▁भूल	-9.59332
▁इंसान	-9.59495
▁नोटिस	-9.59512
▁दौरे	-9.59541
दु	-9.59562
▁व्यक्त	-9.59607
▁दाखिल	-9.59625
▁आगामी	-9.59626
▁रखें	-9.59682
▁मृतक	-9.59704
▁लड़कियों	-9.59746
▁उठाया	-9.59748
तन	-9.59797
▁मानसिक	-9.59906
▁जनरल	-9.59908
▁सुंदर	-9.59923
▁लड़ाई	-9.59965
▁संस्कृति	-9.60016
▁हादसे	-9.60046
▁रास्ते	-9.60046
▁संकट	-9.60049
▁छि	-9.60114
णे	-9.60125
▁खाली	-9.60167
▁हिन्दी	-9.60187
▁ग्रामीणों	-9.60196
▁पल	-9.6031
▁70	-9.60369
ss	-9.60507
▁इंतजार	-9.6061
योग	-9.60699
स्‍ट	-9.60755
लिया	-9.60777
ीम	-9.60841
▁पूछताछ	-9.60893
▁झूठ	-9.60894
्ह	-9.60905
▁तनाव	-9.60906
▁ऊर्जा	-9.61177
▁तारीख	-9.61182
▁जिम्मेदारी	-9.6122
▁विरोधी	-9.61238
▁बद	-9.61238
▁देखें	-9.61277
▁मारे	-9.61294
▁कॉल	-9.61315
फे	-9.61433
▁किशोर	-9.6148
▁बुला	-9.61542
▁उद्देश्य	-9.61604
▁समाधान	-9.61604
▁Home	-9.61747
▁चौहान	-9.61755
▁संदेश	-9.61811
▁कार्यों	-9.61898
▁तु	-9.61939
जर	-9.61998
तो	-9.62004
▁कथित	-9.62034
वीर	-9.62056
र्त	-9.6219
▁धु	-9.62201
▁कोच	-9.62243
त्ता	-9.62356
▁मंडी	-9.6241
▁परिवर्तन	-9.62464
▁जंगल	-9.62502
▁वनडे	-9.62637
▁यांनी	-9.62767
▁बचाने	-9.62771
▁दुख	-9.62831
▁E	-9.62912
▁तीनों	-9.62985
▁फ्ल	-9.62996
▁नर	-9.63054
घर	-9.6306
▁श्रीलंका	-9.63187
▁सुनिश्चित	-9.63187
▁सीख	-9.63276
▁दौड़	-9.63347
▁आसानी	-9.63401
ंदा	-9.63422
▁थोड़ा	-9.63477
▁अनुमान	-9.63578
▁पड़ेगा	-9.63692
▁मुक्त	-9.63722
ोप	-9.63784
G	-9.63801
ारी	-9.6382
▁कमरे	-9.63973
▁बढ़ती	-9.6414
ाइट	-9.64173
▁आरक्षण	-9.64215
्ब	-9.64223
एँ	-9.64243
ग्	-9.64299
▁मल	-9.64379
15	-9.64381
j	-9.64453
▁महिलाएं	-9.64476
▁समझा	-9.64487
▁सका	-9.64545
▁रुक	-9.64557
्त	-9.6458
▁शक	-9.64627
▁मार्केट	-9.64812
▁जिनक	-9.65104
▁लगाकर	-9.65126
▁संग	-9.6521
▁रास्ता	-9.65255
कश्मीर	-9.65292
▁राह	-9.65374
िनी	-9.65387
▁योजनाओं	-9.65513
क्टर	-9.65607
▁माँ	-9.65646
▁मंजूरी	-9.65757
▁छात्रा	-9.65819
▁कक्षा	-9.65861
▁बाग	-9.65969
▁विकसित	-9.65981
बि	-9.66001
▁उधर	-9.66014
हू	-9.66036
▁आयु	-9.661
▁सुपर	-9.66154
▁रोकने	-9.66164
हु	-9.66203
▁मुंह	-9.66282
ांत	-9.66364
▁पढ़ाई	-9.66407
▁भोजन	-9.66415
▁निशाना	-9.66525
बु	-9.66579
▁दिये	-9.66657
▁सुर	-9.66684
▁खिलाड़ियों	-9.6673
▁हिसाब	-9.6673
▁अर्थव्यवस्था	-9.66732
▁निर्	-9.66797
भी	-9.66821
ेगी	-9.66934
न्ना	-9.66991
पट	-9.66993
में	-9.6709
▁प्रस्तुत	-9.67108
▁झारखंड	-9.67181
ur	-9.67268
com	-9.67282
▁ट्विटर	-9.67333
▁पेड़	-9.67392
▁चु	-9.67601
▁इलाकों	-9.67635
ट्र	-9.67664
▁प्रशिक्षण	-9.67787
स्टर	-9.67881
▁शहरों	-9.67924
▁चुनावी	-9.67941
—	-9.68013
x	-9.68024
ंगल	-9.6805
▁यूनिवर्सिटी	-9.68093
ोन	-9.68122
▁पाकिस्तानी	-9.68151
ाइज	-9.6816
H	-9.68167
▁सम्मानित	-9.68272
▁न्यूज	-9.68394
▁पालन	-9.68395
▁स्थापना	-9.68396
▁हाईकोर्ट	-9.68396
▁टू	-9.68398
▁ज्यादातर	-9.68399
▁वर्मा	-9.68403
▁एफ	-9.68511
ज्ज	-9.68521
▁दिखाया	-9.68524
ीत	-9.68596
▁चढ़	-9.68621
ध्य	-9.68668
ूं	-9.68668
▁बांग्लादेश	-9.68702
▁मजबूर	-9.68702
▁इंटरनेट	-9.68703
▁जापान	-9.68745
10	-9.68896
▁कितना	-9.68903
▁गरीब	-9.68911
ेयर	-9.69028
िय	-9.69109
▁लॉन्च	-9.69163
▁रहना	-9.69195
U	-9.69246
▁पटना	-9.69339
▁अध्यक्षता	-9.69383
11	-9.69429
▁पहुंचने	-9.69506
▁मिलाकर	-9.69527
ील	-9.6954
▁चलता	-9.69628
▁फंड	-9.69637
करण	-9.69677
▁घेर	-9.69758
▁जिलों	-9.69785
▁राज्यपाल	-9.69816
लैंड	-9.69924
▁अफ्रीका	-9.69936
▁पर्यावरण	-9.69936
▁कोलकाता	-9.69936
▁असम	-9.69984
च्छ	-9.70072
▁टै	-9.70075
▁खुशी	-9.70082
▁खूबसूरत	-9.70092
▁राजीव	-9.70111
▁पोल	-9.70127
सो	-9.70266
युक्त	-9.70269
▁चित्र	-9.70285
▁मान्यता	-9.70409
▁टन	-9.70411
▁मध्यप्रदेश	-9.70559
▁आपूर्ति	-9.70613
▁तिवारी	-9.70715
▁उचित	-9.70748
▁हफ्ते	-9.70871
▁मेहनत	-9.70872
▁अभिनेता	-9.70874
ha	-9.70919
▁उम्मीदवारों	-9.70938
▁जज	-9.71038
▁प्राथमिक	-9.71112
▁200	-9.71124
*	-9.71132
▁रहें	-9.71195
▁मनाया	-9.71199
ुन	-9.71248
▁80	-9.71315
प्त	-9.71338
▁बच्ची	-9.71343
▁समीक्षा	-9.71343
▁पुरानी	-9.7136
▁सम्	-9.71476
▁पार्क	-9.71519
▁छा	-9.71559
F	-9.71601
▁सिस्टम	-9.71658
▁अंतर्गत	-9.7166
▁»	-9.71674
▁मोह	-9.71786
▁लोकप्रिय	-9.7182
ाइन	-9.71827
▁अंग्रेजी	-9.71831
कम	-9.71853
▁प्ले	-9.71856
▁पॉ	-9.71938
▁एसपी	-9.71978
▁उपाध्यक्ष	-9.71982
ृत	-9.72006
वर्	-9.72007
▁दीपक	-9.72031
र्ग	-9.72099
▁दलित	-9.72202
कुल	-9.72225
▁मॉ	-9.72275
ay	-9.72281
▁वर्ल्ड	-9.72291
▁शिवसेना	-9.72291
▁शुल्क	-9.72297
16	-9.723
▁आईपीएल	-9.72469
▁ऐलान	-9.7261
▁महान	-9.72613
्ति	-9.72692
▁करवाया	-9.72773
▁2013	-9.72788
फर	-9.72801
▁अथवा	-9.72929
▁समस्याओं	-9.7294
▁हां	-9.72987
नर	-9.73016
▁जिनके	-9.73053
▁अग्रवाल	-9.73088
यें	-9.73133
दास	-9.7314
▁व्यवहार	-9.73249
▁संत	-9.73267
▁बोला	-9.73273
▁बेहतरीन	-9.73301
ातील	-9.73303
ड्ड	-9.73363
▁कोरिया	-9.7338
▁महत्व	-9.73411
▁जाएं	-9.73429
मर	-9.73569
▁कहने	-9.73604
▁O	-9.73621
▁कमाई	-9.73706
▁फ़िल्म	-9.73731
▁पुस्तक	-9.73731
▁”	-9.7376
▁आतंकवाद	-9.73821
▁फ्र	-9.73858
ूंगा	-9.73938
▁सड़कों	-9.73975
लिंग	-9.74018
▁लेखक	-9.74031
▁सकें	-9.74032
▁सक्रिय	-9.74054
17	-9.74069
▁सुनील	-9.74072
झा	-9.74089
म्म	-9.74209
▁थोड़ी	-9.74216
▁शख्स	-9.74216
▁स्मार्टफोन	-9.74218
ir	-9.74268
▁नो	-9.7432
वाली	-9.74331
ंडे	-9.74354
ट्स	-9.7439
पीएस	-9.74467
▁दायर	-9.74485
मत	-9.74548
▁प्रतिबंध	-9.7464
पु	-9.74681
us	-9.7471
बाजी	-9.74714
तू	-9.74718
▁ओपन	-9.74749
▁दोषी	-9.74765
▁घुस	-9.74876
▁वापसी	-9.74894
▁औ	-9.74904
▁केरल	-9.74931
▁वार्ड	-9.7494
▁फैल	-9.74959
मुख	-9.74996
्टी	-9.74999
▁महाराज	-9.75264
क्षा	-9.75295
▁ट्रक	-9.75315
▁प्रत्याशी	-9.75356
▁गठन	-9.75356
डर	-9.75365
-2	-9.75368
▁पंच	-9.75389
▁करियर	-9.75414
वाई	-9.75512
▁मुद्दों	-9.7552
▁सेंटर	-9.75613
▁लु	-9.75668
र्प	-9.7567
▁जीतने	-9.75686
▁इच्छा	-9.75851
▁योगदान	-9.75872
▁सेवन	-9.75877
▁रवि	-9.75886
ंडर	-9.75935
▁गाने	-9.75948
▁मिलते	-9.75958
बो	-9.75968
ांना	-9.75984
▁ठंड	-9.75987
तौर	-9.76069
▁गांवों	-9.76161
▁बुरा	-9.76296
▁सिटी	-9.76342
▁हिन्दू	-9.76343
सम	-9.76353
▁होनी	-9.7647
▁धमकी	-9.76528
रूप	-9.76587
तक	-9.76591
▁डांस	-9.76593
▁भि	-9.7664
▁राव	-9.76644
ताओं	-9.76794
▁बेस	-9.76806
▁उदाहरण	-9.76841
▁कू	-9.76929
▁इन्	-9.77011
▁खेले	-9.77067
▁पीट	-9.77081
▁टेक	-9.77085
▁गुण	-9.77142
यु	-9.77143
▁वाहनों	-9.77213
▁कराई	-9.77283
▁ज़्यादा	-9.77341
▁दस्तावेज	-9.77341
25	-9.77434
▁कीमतों	-9.77446
▁देगा	-9.7749
हित	-9.77527
▁उपचार	-9.77544
▁रनों	-9.77574
▁रु	-9.7767
डो	-9.77901
el	-9.7791
श्व	-9.77985
▁मनुष्य	-9.78011
▁निर्यात	-9.78012
पल	-9.78012
▁ताकत	-9.7802
ैर	-9.7816
▁धो	-9.78248
▁व्य	-9.78292
▁कार्यवाही	-9.78349
▁नयी	-9.78402
▁पढ़े	-9.78449
▁पदक	-9.78482
▁वीर	-9.78489
▁अरविंद	-9.78523
▁देखना	-9.78651
▁वैश्विक	-9.78687
▁बीएस	-9.78705
र्श	-9.7871
▁कहां	-9.7882
▁दुर्घटना	-9.78856
ow	-9.7887
▁उक्त	-9.78891
▁ग्रे	-9.7896
▁रद्द	-9.78998
▁कालेज	-9.79019
▁बढ़ोतरी	-9.79026
▁बराबर	-9.79027
▁बनाना	-9.79051
▁मानते	-9.7906
▁लीग	-9.79199
▁m	-9.79285
▁डाय	-9.79285
▁महासचिव	-9.79537
▁फेंक	-9.79599
▁नाग	-9.79599
▁भावना	-9.79711
▁गौर	-9.79722
▁न्यू	-9.79774
▁नियमित	-9.79853
‍ि	-9.79854
▁स्कोर	-9.79867
▁उत्तराखंड	-9.79879
▁ऐतिहासिक	-9.7988
▁जीएसटी	-9.79913
▁विधि	-9.79937
▁चोर	-9.79938
▁मिश्रा	-9.79973
क्शन	-9.79997
▁सारा	-9.80009
▁छोड़कर	-9.80038
▁विज्ञापन	-9.80051
▁संशोधन	-9.80051
▁भरा	-9.80064
चि	-9.80079
▁सचिन	-9.80085
▁सीजन	-9.80219
47	-9.80373
िग	-9.80382
▁हिरासत	-9.80395
▁गणेश	-9.80395
▁काट	-9.80447
▁ति	-9.805
▁पं	-9.80507
▁प्रणाली	-9.80567
▁कैंसर	-9.80567
▁जताई	-9.80632
ाइड	-9.80669
▁जगत	-9.80775
▁भग	-9.80845
उन	-9.80846
▁प्रतिक्रिया	-9.80913
▁मुद्दा	-9.80926
▁बहु	-9.8093
पि	-9.8095
्ता	-9.81017
▁जयपुर	-9.81031
▁करवाने	-9.81163
शु	-9.81166
कर्ता	-9.81204
िकल	-9.81226
▁नेपाल	-9.81281
▁मुख	-9.81341
▁पुर	-9.81384
▁निश्चित	-9.81433
▁पहुँच	-9.81433
ाची	-9.8144
िड	-9.81538
▁पुष्टि	-9.81608
▁अक्षय	-9.81608
धन	-9.81613
▁h	-9.81649
▁नियमों	-9.81781
▁खेलने	-9.81862
▁जाहिर	-9.81904
ol	-9.81937
न्स	-9.82035
▁जिसने	-9.82197
▁स्टेट	-9.82205
▁खून	-9.82259
▁परंतु	-9.82311
ब्ब	-9.82492
▁रेप	-9.82493
नाम	-9.82538
▁दान	-9.82558
▁सख्त	-9.82659
▁बीज	-9.82662
▁जाम	-9.82796
▁चिकित्सक	-9.82836
▁पट	-9.82852
▁2012	-9.82861
▁कितने	-9.82894
▁)	-9.82985
▁प्रदूषण	-9.83012
▁अरुण	-9.83013
▁बढ़ने	-9.83055
▁महज	-9.83062
सार	-9.83139
z	-9.83189
▁लंबी	-9.83191
बद्ध	-9.83191
▁बोली	-9.83205
▁ऑटो	-9.83212
▁बातों	-9.83296
▁लालू	-9.83312
▁मजदूर	-9.83353
▁शपथ	-9.83367
क्का	-9.83385
▁शब्दों	-9.83496
▁सामग्री	-9.83544
▁घो	-9.83587
▁लड़के	-9.83648
▁गौ	-9.83684
ation	-9.83702
च्च	-9.83709
ter	-9.83715
▁विशाल	-9.83724
▁अहमद	-9.83726
▁ममता	-9.83729
▁1,	-9.83795
▁45	-9.838
गन	-9.83913
▁बढ़कर	-9.84028
▁रोल	-9.84075
▁प्रोजेक्ट	-9.84079
▁औसत	-9.84081
▁राजेश	-9.84097
साठी	-9.84186
▁तकनीक	-9.84252
▁श्रेणी	-9.84258
▁रहीं	-9.84401
पास	-9.84498
▁चेक	-9.84532
▁हुये	-9.84537
▁अर्	-9.84592
▁स्क्रीन	-9.84797
▁पत्थर	-9.84797
▁नियुक्त	-9.848
30	-9.84888
ार्थ	-9.84917
▁जला	-9.84922
▁कवि	-9.85
▁f	-9.8503
▁अकाउंट	-9.85157
▁भरोसा	-9.85158
▁पाक	-9.85168
▁32	-9.8517
18	-9.85213
ॉय	-9.85322
▁जहाँ	-9.85338
▁भाषण	-9.85347
ोट	-9.8535
▁शिविर	-9.85373
द्	-9.85417
भाषा	-9.85417
▁नये	-9.85423
▁टूर्नामेंट	-9.85519
बीर	-9.85534
िशन	-9.85635
्द	-9.85648
▁श्र	-9.85659
▁लगती	-9.85707
मिन	-9.85713
▁माने	-9.85819
99	-9.85842
▁जेटली	-9.85883
▁खाद्य	-9.85945
▁फार्म	-9.85998
▁दर्जन	-9.86014
▁अंजाम	-9.86065
▁उद्घाटन	-9.86065
▁कठिन	-9.86065
मैन	-9.86167
मल	-9.86192
st	-9.86199
▁करो	-9.8621
५	-9.86247
▁बधाई	-9.86248
▁दोबारा	-9.86248
▁साहब	-9.86249
ut	-9.86362
▁हवाई	-9.86414
▁डाला	-9.86429
यह	-9.86479
▁संगठनों	-9.86493
ैल	-9.86516
जनक	-9.86557
स्‍त	-9.86579
▁असल	-9.86611
▁क्लब	-9.86622
....	-9.86645
शील	-9.86664
ड्र	-9.86812
▁घरों	-9.86819
▁कितनी	-9.86824
▁वार्ता	-9.869
वाला	-9.86905
▁रचना	-9.86974
▁चिकित्सा	-9.86979
▁आशा	-9.87087
▁500	-9.87126
त्री	-9.87158
▁ऋण	-9.87165
▁लगाते	-9.87225
▁मनोज	-9.87328
▁प्रावधान	-9.87358
▁रक्त	-9.87385
टल	-9.87435
▁गत	-9.87444
▁स्वतंत्रता	-9.87499
▁नाही	-9.87501
▁ट्र	-9.87504
▁एक्सप्रेस	-9.87534
▁रुख	-9.87597
▁बलात्कार	-9.87719
▁दृष्टि	-9.8772
▁मुद्रा	-9.8772
▁हैदराबाद	-9.8772
▁हजारों	-9.87774
▁सकेंगे	-9.8778
▁बिग	-9.87819
हल	-9.87843
▁खर	-9.87852
▁दास	-9.88079
▁खतरा	-9.88092
▁चलाने	-9.88116
▁उत्पाद	-9.88124
un	-9.88139
▁तापमान	-9.88277
▁छोटा	-9.88277
▁पेंशन	-9.88277
लिन	-9.88294
▁दू	-9.88308
लेट	-9.88332
▁हंस	-9.88343
▁90	-9.88403
▁गेंदबाज	-9.88463
ro	-9.8847
▁विधायकों	-9.88487
▁पहल	-9.88497
▁अध	-9.88505
▁सोनिया	-9.88557
्रो	-9.88559
कृत	-9.88579
▁लाखों	-9.88594
▁दिला	-9.88595
▁चेयरमैन	-9.8865
▁ब्रिटेन	-9.8865
▁तार	-9.88669
द्व	-9.88735
▁a	-9.88792
▁सन्	-9.88869
se	-9.88921
▁पीठ	-9.88927
▁चीज	-9.88966
▁बंध	-9.8898
▁आलोचना	-9.89025
▁आशंका	-9.89025
▁फरार	-9.8903
्यो	-9.89051
▁त्रि	-9.8914
▁कमल	-9.89174
▁बताने	-9.89206
▁विद्यार्थियों	-9.89213
▁इंटर	-9.89314
▁कथा	-9.89336
्रे	-9.89389
▁अभिनेत्री	-9.89402
▁ईश्वर	-9.89402
▁आबादी	-9.89403
▁साथी	-9.89404
▁डीजल	-9.89436
▁कार्यकाल	-9.89466
दीप	-9.89499
▁एशिया	-9.89524
▁बचाव	-9.89526
me	-9.89536
▁जरिये	-9.8959
▁युवती	-9.89593
्मा	-9.89603
▁हित	-9.89618
▁फर्जी	-9.89622
▁दूरी	-9.89674
▁बिल्कुल	-9.89779
▁मृत्यु	-9.89786
▁बाढ़	-9.8984
ंचा	-9.89858
ot	-9.8986
▁गुर	-9.89888
▁मंत्र	-9.89935
▁बदलने	-9.89938
▁राजस्व	-9.90018
▁मुकाबला	-9.90031
▁नवीन	-9.90045
▁शिक्षकों	-9.90047
▁अर	-9.90073
▁टॉप	-9.90096
दल	-9.90108
▁लै	-9.90157
राव	-9.90165
000	-9.90169
▁जम	-9.90204
▁निकाला	-9.90227
▁जिम्मेदार	-9.9029
फ्ट	-9.90294
▁श्रम	-9.90358
▁कपड़े	-9.90395
▁दौरा	-9.90481
▁वर्क	-9.90709
▁एसोसिएशन	-9.9073
▁यात्रियों	-9.9073
भाव	-9.90788
▁संरक्षण	-9.90921
स्ता	-9.90954
▁हरा	-9.91062
▁उठाने	-9.91084
टिंग	-9.911
▁गेम	-9.91107
▁लिमिटेड	-9.91113
▁विरुद्ध	-9.91113
▁शूटिंग	-9.9115
▁शर्त	-9.91151
▁लोगो	-9.91158
▁अति	-9.91195
त्व	-9.91257
▁न्यायाधीश	-9.91304
▁उसको	-9.91324
▁हक	-9.91494
▁क्व	-9.91514
▁सदन	-9.91526
▁फॉर्म	-9.9155
01	-9.91577
ळी	-9.91596
▁प्रतिभा	-9.916
▁जड़	-9.91657
▁बढ़ावा	-9.91733
आप	-9.91881
▁पर्याप्त	-9.91883
▁ग्रहण	-9.91938
▁चीफ	-9.92022
▁हिस्से	-9.92071
▁जस्टिस	-9.92076
▁त्वचा	-9.92076
▁एक्ट्रेस	-9.92079
▁सीटें	-9.92133
भारत	-9.92135
▁दोष	-9.92158
ात्मक	-9.9219
▁लिस्ट	-9.92234
▁अयोध्या	-9.9227
▁ग्राहकों	-9.92276
त्या	-9.92277
▁यौन	-9.9228
▁पोलिस	-9.92296
▁निधन	-9.92313
डेंट	-9.92329
▁लगते	-9.92337
पुरा	-9.92356
▁लक्ष्मी	-9.92368
वै	-9.92401
▁सिद्ध	-9.92434
▁चेतावनी	-9.92464
▁दिमाग	-9.92465
▁सुरेश	-9.92486
ाच्या	-9.92509
▁तत्काल	-9.92541
▁ताजा	-9.9262
▁मशहूर	-9.92659
▁आत्महत्या	-9.92853
▁तिमाही	-9.92853
▁सपना	-9.92857
ळा	-9.92916
▁मिशन	-9.92982
▁खारिज	-9.93049
▁तिथि	-9.93108
▁पिछल	-9.93145
▁आना	-9.93174
धर	-9.93307
40	-9.93373
ालय	-9.93403
▁प्रसिद्ध	-9.93441
▁लोकतंत्र	-9.93449
▁U	-9.93515
▁ग्र	-9.93538
▁सऊदी	-9.93637
▁टाटा	-9.93639
▁ब्लॉग	-9.93657
V	-9.93733
▁परिवहन	-9.93834
▁नोटबंदी	-9.93842
ॉप	-9.93894
▁सन	-9.9392
ष्ठ	-9.93928
पिता	-9.93963
जीव	-9.93994
▁उल्लंघन	-9.94031
▁स्वर्ण	-9.94045
पेट	-9.94057
▁अटल	-9.94181
▁अतिथि	-9.94265
▁कैंप	-9.94276
▁3.	-9.94285
▁कानूनी	-9.94319
▁नामक	-9.94366
▁अज	-9.94375
▁ऐप	-9.94417
▁दिक्कत	-9.94427
▁शतक	-9.94464
चल	-9.94465
▁अमरीका	-9.94626
05	-9.94668
▁चाय	-9.94746
▁असे	-9.94768
दारी	-9.94815
▁पू	-9.94889
80	-9.94978
▁मूर्ति	-9.95024
▁ऊ	-9.95178
▁दिलचस्प	-9.95223
▁इंदौर	-9.95223
▁पशु	-9.95235
▁खिला	-9.95263
चित	-9.95285
▁बल्लेबाजी	-9.95299
▁विजेता	-9.95429
▁किनारे	-9.95434
▁जुड़	-9.95542
▁न्यूज़	-9.95547
▁आधुनिक	-9.95623
▁मस्जिद	-9.95623
लाइन	-9.95687
माल	-9.95726
ंठ	-9.95751
14	-9.95821
िंद	-9.95924
ौन	-9.9593
▁d	-9.96003
▁आधिकारिक	-9.96025
▁मांगी	-9.96068
भि	-9.96083
▁बढ़त	-9.96095
▁कैद	-9.96146
▁क्लिक	-9.96194
▁नेटवर्क	-9.96227
▁''	-9.96233
hi	-9.96247
▁क्लास	-9.96266
▁जू	-9.96295
▁पाते	-9.96367
▁गिरफ्तारी	-9.96376
▁खड़ी	-9.96403
▁बुरी	-9.96449
▁ट्रा	-9.96499
▁टिप्पणी	-9.96631
▁पर्यटन	-9.96632
▁अधिकांश	-9.96656
▁मुख्यालय	-9.96665
▁बॉक्स	-9.96671
मंत्री	-9.96828
▁इंडस्ट्री	-9.97037
▁व्यवसाय	-9.97037
▁तकनीकी	-9.97075
12	-9.97081
▁रकम	-9.97099
िला	-9.97241
▁दर्शकों	-9.97257
मध्ये	-9.97293
श्र	-9.9733
▁जवानों	-9.97438
▁संसाधन	-9.97445
▁मचा	-9.97483
▁निराश	-9.9749
▁समाजवादी	-9.97494
हाल	-9.97528
गांव	-9.9754
पूर	-9.9759
▁आतंकवादी	-9.97633
कू	-9.97645
▁हट	-9.97664
▁टॉ	-9.9769
▁अधीक्षक	-9.97855
▁इस्तीफा	-9.97855
▁टक्कर	-9.97855
▁महीनों	-9.97855
्‍म	-9.97928
▁चारों	-9.97937
▁विल	-9.97972
▁उड़	-9.98045
▁तस्वीरें	-9.98047
▁चेन्नई	-9.9806
▁राज्यसभा	-9.9806
ि‍	-9.98111
ग्न	-9.98182
भाग	-9.98232
▁मारपीट	-9.98266
▁टाइम	-9.983
▁आजादी	-9.98304
▁नियुक्ति	-9.98311
08	-9.98334
▁बदले	-9.98518
▁स्थानों	-9.98533
▁वर	-9.9862
▁पीने	-9.9874
▁रानी	-9.98885
▁मायावती	-9.98887
▁w	-9.98888
▁भक्त	-9.98899
ुम	-9.98907
▁उपकरण	-9.98919
टक	-9.98945
ne	-9.98962
▁खु	-9.98989
▁लुक	-9.99036
▁ब्ल	-9.99084
▁इमरान	-9.99093
▁वजन	-9.9911
▁ताल	-9.99152
▁लिंक	-9.99159
▁नाराज	-9.99183
हान	-9.9919
बंदी	-9.99214
▁रुप	-9.99301
▁मुफ्त	-9.99321
▁बांट	-9.99327
फ्र	-9.99338
श्त	-9.99381
▁मोहन	-9.99404
र्ण	-9.99443
निया	-9.99447
▁पढ़ा	-9.99464
▁आदर्श	-9.9951
▁बढ	-9.99545
द्द	-9.99562
▁हटाने	-9.99658
▁उन्‍होंने	-9.99718
िफ	-9.99772
om	-9.99806
▁लेंगे	-9.99821
योजन	-9.99883
▁आले	-9.99913
▁उल्लेखनीय	-9.99927
▁ब्लॉक	-9.99958
▁रूपये	-9.99972
चक	-10
टन	-10.0005
▁व्यापक	-10.0014
▁खींच	-10.0015
वेद	-10.0016
▁बहस	-10.0028
▁वर्ण	-10.0033
▁विधेयक	-10.0035
▁स्टेडियम	-10.0035
▁फी	-10.0035
▁दीपिका	-10.0036
▁In	-10.0041
▁4.	-10.005
▁पाठ	-10.0052
▁जाय	-10.0053
▁कहती	-10.0054
▁काले	-10.0065
▁बीमा	-10.0067
▁इनका	-10.0068
▁हड़ताल	-10.0077
▁वितरण	-10.0077
▁ढंग	-10.0077
▁उठाए	-10.0078
▁विपक्षी	-10.0081
▁सफर	-10.0087
▁देगी	-10.0089
▁भूख	-10.0093
▁पात्र	-10.0095
▁परमाणु	-10.0098
▁शुरु	-10.0099
▁जिक्र	-10.0102
▁of	-10.0104
▁हथियार	-10.0107
▁पावर	-10.0108
ोस	-10.0109
▁जीता	-10.0111
तः	-10.0112
▁इनकार	-10.0117
▁यु	-10.012
ेस्ट	-10.0124
▁आयात	-10.0132
▁मंगल	-10.0133
▁कपिल	-10.0134
▁एक्ट	-10.0138
▁निर्वाचन	-10.014
▁सुझाव	-10.014
▁समुद्र	-10.014
▁आकार	-10.0143
▁सर्विस	-10.0143
▁देखी	-10.0149
अर	-10.0151
▁होंगी	-10.0152
▁आईटी	-10.0153
भूत	-10.0162
▁आराम	-10.0165
▁शी	-10.0175
ct	-10.0176
▁भरे	-10.0178
▁बच्चा	-10.0183
▁ब्याज	-10.0184
ियल	-10.0184
दम	-10.0203
▁संतोष	-10.0204
ंव	-10.0206
07	-10.0223
▁कंपनियां	-10.0226
▁रमेश	-10.0226
▁वहाँ	-10.0226
▁शांत	-10.0227
▁पीड़िता	-10.0227
▁गेट	-10.0229
▁जुड़ा	-10.0239
▁घटनाओं	-10.0239
▁गलती	-10.0244
▁फ्रांस	-10.0247
▁जै	-10.0248
▁पुणे	-10.0249
वेश	-10.025
▁अदा	-10.0257
▁to	-10.0261
ऑ	-10.0264
▁छु	-10.0279
ख़	-10.0285
रिक	-10.0287
▁यूनियन	-10.0291
▁डूब	-10.0292
▁नारायण	-10.0294
K	-10.0307
▁२	-10.0309
▁मोर्चा	-10.0312
▁लंदन	-10.0312
बाद	-10.0317
एमसी	-10.0317
▁सहमति	-10.0321
▁डेटा	-10.0324
▁शाखा	-10.0328
▁किलो	-10.0333
▁मनो	-10.0333
▁खिताब	-10.0334
▁बनाये	-10.0337
▁मेट्रो	-10.0341
▁फ्री	-10.0346
▁वास्तव	-10.0347
▁जानने	-10.0351
▁प्राइवेट	-10.0355
ुद्दीन	-10.0356
▁आतंकियों	-10.036
▁शेर	-10.0362
▁33	-10.037
▁खबरें	-10.0371
▁दिग्गज	-10.0377
▁हद	-10.0377
▁आयुक्त	-10.0378
▁the	-10.0379
▁खुला	-10.038
▁रेट	-10.0386
▁जोशी	-10.0387
▁कौ	-10.0398
▁सिविल	-10.0399
▁इकाई	-10.0399
▁मिस	-10.0399
▁प्रताप	-10.0399
वंश	-10.0401
▁2011	-10.0403
▁लिखे	-10.0418
▁b	-10.0421
▁पड	-10.0425
▁मास्टर	-10.0426
ment	-10.0427
la	-10.0431
▁राकेश	-10.0434
▁प्री	-10.0436
▁रेड	-10.0437
्‍स	-10.044
21	-10.0441
▁सक्षम	-10.0443
र्व	-10.0447
▁वास्तविक	-10.0451
▁संस्कार	-10.0464
▁खरीदने	-10.0468
पूर्व	-10.0471
वाने	-10.0478
हरी	-10.0482
▁युग	-10.0484
▁गूगल	-10.0486
▁खेला	-10.0489
▁मधु	-10.0491
▁समा	-10.0492
▁लाया	-10.0493
▁औद्योगिक	-10.0508
▁सुभाष	-10.0508
▁नरेन्द्र	-10.051
▁लिखी	-10.0512
शो	-10.0514
▁मुसलमानों	-10.0524
▁36	-10.0527
श्री	-10.0528
▁प्राकृतिक	-10.053
▁तरीका	-10.0531
▁परीक्षण	-10.0531
▁आदित्यनाथ	-10.0531
▁व्रत	-10.0531
▁छठ	-10.0534
▁तारीफ	-10.0537
▁ज्व	-10.0551
▁लीटर	-10.057
▁संदर्भ	-10.0571
▁घूम	-10.0577
▁खुले	-10.0581
▁5.	-10.0587
▁नै	-10.0588
▁समझौते	-10.0597
▁अकेले	-10.0597
जु	-10.0597
्वे	-10.0599
▁बताई	-10.0601
ॉक	-10.0603
▁यात्री	-10.0613
▁अंतर्राष्ट्रीय	-10.0619
बिल	-10.0621
▁बज	-10.0621
लू	-10.0626
▁बम	-10.0629
▁कौर	-10.0631
▁बसपा	-10.0641
▁मनीष	-10.0643
▁बीमार	-10.0649
li	-10.0663
▁गुणवत्ता	-10.0664
▁सिन्हा	-10.0664
▁भट्ट	-10.0664
शर	-10.0666
▁जोड़ी	-10.0667
जब	-10.0669
▁तट	-10.0682
वंत	-10.0688
▁सुनाई	-10.0692
vi	-10.0694
▁आइ	-10.0695
▁टि	-10.0698
▁जानी	-10.0699
रस	-10.0701
▁मोटर	-10.0702
▁मार्क	-10.0707
ऐ	-10.0708
▁अनिवार्य	-10.0709
▁उड़ान	-10.0715
▁एप	-10.073
वानी	-10.0731
▁अधिनियम	-10.0731
▁गौरव	-10.0731
▁तलाक	-10.0735
▁रेखा	-10.0739
▁बुलाया	-10.074
▁उभर	-10.0742
▁यांच्या	-10.0755
▁सेहत	-10.076
▁ड्रा	-10.076
▁नागरिकता	-10.0768
▁मारने	-10.0773
▁2010	-10.0781
ुष	-10.0782
▁re	-10.0783
ैं	-10.0795
सूर	-10.0797
▁हरि	-10.0797
▁अमिताभ	-10.0799
कांत	-10.0802
▁पेपर	-10.081
▁जस	-10.0812
90	-10.0814
▁पृथ्वी	-10.0822
▁आत्म	-10.0824
▁निकट	-10.0834
क्त	-10.0836
▁साइट	-10.0845
▁रिजर्व	-10.0845
▁संपादक	-10.0845
▁स्वरूप	-10.0847
▁क्यू	-10.0847
▁रच	-10.0856
▁गुना	-10.0863
▁आला	-10.0865
▁इसीलिए	-10.0868
▁जितना	-10.0868
वासियों	-10.087
▁आंखों	-10.0876
98	-10.0877
नु	-10.0879
▁भरी	-10.0884
▁कलेक्टर	-10.0891
▁कब्जा	-10.0891
▁खबरों	-10.0892
▁पढ़ने	-10.0895
▁मच	-10.09
रानी	-10.0902
▁खेती	-10.0902
▁पौ	-10.0912
▁मुकदमा	-10.0913
▁पिछड़	-10.0914
कर्ताओं	-10.0917
अगली	-10.0926
ौल	-10.0936
▁न्यूजीलैंड	-10.0936
▁पूंजी	-10.0937
▁समक्ष	-10.0945
▁सोना	-10.0946
ांच्या	-10.0949
06	-10.0952
▁सांस	-10.0956
▁प्रतिनिधि	-10.0957
▁हनुमान	-10.0959
▁सम्बन्ध	-10.096
▁सां	-10.0964
▁त्याग	-10.0967
▁कंप्यूटर	-10.0983
▁जबरदस्त	-10.0983
▁पर्यटक	-10.0983
▁हस्त	-10.0983
▁2020	-10.0984
il	-10.0984
सह	-10.1002
▁जीव	-10.1002
▁डाउनलोड	-10.1006
▁पंडित	-10.1006
▁डेढ़	-10.101
▁साझा	-10.1012
एंगे	-10.1015
▁पश्चिमी	-10.1018
▁सागर	-10.1021
▁कैबिनेट	-10.1029
▁विद्या	-10.1029
▁राजकुमार	-10.1032
▁2009	-10.1034
▁शेख	-10.1034
▁लड़ने	-10.1038
▁स्वस्थ	-10.1042
▁गर्मी	-10.1043
▁पार्षद	-10.1052
▁राजकीय	-10.1052
▁दंग	-10.1065
▁रावत	-10.1069
घाट	-10.107
वो	-10.1075
▁नजदीक	-10.1075
▁सैकड़ों	-10.1075
